{
    "textfield_1": "Black Angus Trading Company is a premier provider of the finest steer meat, sourced directly from Argentina. Our esteemed network of partners encompasses leading companies in the livestock, refrigeration, slaughterhouse, and export industries, each boasting a rich legacy spanning over 80 years. Through this strategic alliance, we ensure our clients receive products of unparalleled quality, meticulously crafted to meet the highest standards of excellence.",
    "textfield_2_p_1": "We are one of the few companies in Argentina that manage the entire production chain, from the field to our customers' tables with our brand, controlling every detail. From the city of Buenos Aires, where we raise our steers, to some of the most important slaughterhouses in the region in Argentina.",
    "textfield_2_p_2": "With our commitment to culinary perfection and unwavering dedication to customer satisfaction, we invite you to experience the unrivaled taste of Argentina's finest beef, delivered with unmatched freshness and efficiency.",
    "textfield_3": "Through our subsidiary in Canada '' Pampa Norte Argentine Beef Corp. '', we offer the finest quality fresh premium beef, seamlessly delivered from our state-of-the-art slaughterhouses to your doorstep within an astonishing 48 hours. Leveraging daily direct flights from Buenos Aires to Toronto, we ensure uninterrupted cold chain preserving the unparalleled freshness and flavor of our beef. Our vertically integrated supply chain and stringent quality control measures guarantee that every cut meets the highest standards of excellence.",
    "textfield_4": "Moreover, we provide the convenience of weekly air-refrigerated shipments, allowing you to consistently replenish your inventory with the same exceptional quality that has become our hallmark. Whether you're a discerning restaurateur, a high-end retailer, or a purveyor of premium meats, our swift and reliable distribution network ensures that our beef arrives at your doorstep in pristine condition ready to delight your customers palates.",
    "brands": "Our brands",
    "country_no_1": "Mexico",
    "country_no_2": "Chile",
    "country_no_3": "Canada",
    "contact": "Contact"
}
