{
    "textfield_1": "En Pampa Norte Argentine Beef, nos dedicamos a la cría y comercialización de genética Angus de calidad superior, enfocándonos en la producción de toros y novillas adaptadas a las exigencias de los campos ganaderos de la Pampa húmeda. Con más ganaderos, contribuyendo al mejoramiento de la producción ganadera en la región.",
    "textfield_2_p_1": "Somos una de las pocas empresas en Argentina que gestionamos toda la cadena productiva, desde el campo hasta la mesa de nuestros clientes con nuestra marca, controlando cada detalle. Desde la ciudad de Buenos Aires, donde criamos nuestros novillos, hasta algunos de los mataderos más importantes de la región en Argentina.",
    "textfield_2_p_2": "Con nuestro compromiso con la perfección culinaria y nuestra inquebrantable dedicación a la satisfacción del cliente, lo invitamos a experimentar el sabor inigualable de la mejor carne de res de Argentina, entregada con una frescura y eficiencia inigualables.",
    "textfield_3": "En Pampa Norte Argentine Beef, ofrecemos carne de vacuno premium fresca de la mejor calidad, entregada sin problemas desde nuestros mataderos de última generación hasta la puerta de su casa en un plazo sorprendente de 72 horas. Aprovechando los vuelos directos diarios desde Buenos Aires a Toronto, aseguramos una cadena de frío ininterrumpida preservando la frescura y el sabor incomparables de nuestra carne. Nuestra cadena de suministro verticalmente integrada y estrictas medidas de control de calidad garantizan que cada corte cumpla con los más altos estándares de excelencia.",
    "textfield_4": "Además, ofrecemos la comodidad de realizar envíos semanales refrigerados por aire, lo que le permite reponer constantemente su inventario con la misma calidad excepcional que se ha convertido en nuestro sello distintivo. Ya sea usted un restaurador exigente, un minorista de lujo o un proveedor de carnes premium, nuestra red de distribución rápida y confiable garantiza que nuestra carne llegue a su puerta en perfectas condiciones, lista para deleitar el paladar de sus clientes.",
    "textfield_5_strong": "Black Angus Trading Company,",
    "textfield_5": "nuestra empresa matriz, es un proveedor líder de la mejor carne de novillo, procedente directamente de Argentina. Nuestra estimada red de socios abarca empresas líderes en las industrias ganadera, de refrigeración, de mataderos y de exportación, cada una de las cuales cuenta con un rico legado que abarca más de 80 años. A través de esta alianza estratégica, aseguramos que nuestros clientes reciban productos de calidad incomparable, meticulosamente elaborados para cumplir con los más altos estándares de excelencia.",
    "contact": "Contáctanos"
}
