{
    "textfield_1": "Chez Pampa Norte Argentine Beef, nous nous consacrons à l'élevage et à la vente de génétique Angus de qualité supérieure, en mettant l'accent sur la production de taureaux et de génisses adaptés aux exìgences des champs d'élevage de la Pampa humide. Avec plus de deux décennies d'expérience, nous avons commercialisé un grand nombre d'éleveurs Angus, contribuant ainsi à l'amélioration de la production animale dans la région.",
    "textfield_2_p_1": "Nous sommes l'une des rares entreprises en Argentine à gérer l'ensemble de la chaîne de production, des champs aux tables de nos clients avec notre marque, en contrôlant chaque détail. De la ville de Buenos Aires, ou nous élevons nos bouvillons, jusqu'à certains des abattoirs les plus importants de la région en Argentine.",
    "textfield_2_p_2": "Avec notre engagement en faveur de la perfection culinaire et notre dévouement indéfectible à la satisfaction de la clientèle, nous vous invitons à découvrir le goût incomparable des meilleurs bœufs d'Argentine, livres avec une fraîcheur et une efficacité inégalées.",
    "textfield_3": "Chez Pampa Norte Argentine Beef, nous proposons de la viande de bœuf fraîche de qualité supérieure, livrée sans tracas de nos abattoirs de pointe jusqu'à votre porte en à peine 72 heures. En profitant des vols directs quotidiens de Buenos Aires à Toronto, nous assurons une chaîne du froid ininterrompue préservant la fraîcheur et la saveur incomparables de notre bœuf. Notre chaîne d'approvisionnement verticalement intégrée et nos rigoureuses mesures de contrôle quallité garantissent que chaque morceau répond aux plus hautes normes d'excellence.",
    "textfield_4": "De Plus, nous vous offrons la commodité d'expéditions hebdomadaires par avion réfrigéré vous permettant de renouveler régulièrement vos stocks avec la même qualité exceptionnelle devenue notre marque de commerce. Que vous soyez un restaurateur averti, un détaillant haut de gamme ou un fournisseur de viandes premiums, notre réseau de distribution rapide et fiable garantit que notre bœuf arrive à votre porte dans un état impeccable, prêt à ravir les palais de vos clients.",
    "textfield_5_strong": "Black Angus Trading Company,",
    "textfield_5": "notre société mère est un fournisseur de premier plan de la viande de bœuf la plus fine, directement issue d'Argentine. Notre réseau estimé de partenaires englobe des entreprises leaders dans les secteurs de l'élevage, de la réfrigération, des abattoirs et de l'exportation, chacune riche d'un patrimoine de plus de 80 ans. Grâce à cette alliance stratégique, nous veillons à ce que nos clients reçoivent des produits d'une qualité inégalée, minutieusement élaborés pour répondre aux normes d'excellence les plus élevées.",
    "textfield_6_p_1": "Nous sommes fiers de produire le meilleur bœuf, nourri et élevé sur les terres fertiles des célèbres Pampas argentines. Incontestablement, la race Aberdeen Angus se distingue, célébrée pour l'exceptionnelle qualité de sa viande qui a conquis les palais les plus exigeants des connaisseurs du monde entier.",
    "textfield_6_p_2": "Nous nous démarquons comme l'une des rares entreprises verticalement intégrées de la région, gérant méticuleusement chaque étape de la chaîne de production pour une qualité irréprochable, de nos ranchs jusqu'à votre table. Dans un engagement indéfectible envers l'excellence, nous veillons sur chaque détail, en garantissant que notre bœuf est exempt d'antibiotiqueset d'hormones de croissance.",
    "contact": "Contactez-nous"
}
